var new_lang = {

"lt0": "Врати се на главната.",

"lt1": "Овој сајт е реклама.",

"lt2": "Новости",

"lt3": "За нас",

"lt4": "Документација",

"lt5": "Правна основа",

"lt6": "Најдобро",

"lt7": "Контакти",

"lt8": "Проекти и продукција", 

"lt9": "Главна",

"lt10": "Новости",

"lt11": "Објавено: <script>var d = new Date(); var day = '0' + d.getDate(); var month = d.getMonth(); var currentMonth = '0' + (month+1); var year = d.getFullYear(); document.write(day.substr(day.length - 2) + '.' + currentMonth.substr(currentMonth.length - 2) + '.' + year);</script>",

"lt12": "Државна програма за борба со заболувањата на локомоторниот апарат (зглобовите).",

"lt13": "Добар ден почитувани читатели!",

"lt14": "Неодамна започна државната програма “Здрави зглобови” за борба со пореметувањата во работата на локомоторниот апарат. За релативно краток временски период таа им омозвожи на стотици луѓе сосема да си ги излечат болните зглобови. Во програмата може да учествува секој државјанин на Македонија кој што сака да се избави од болките во зглобовите практично не преземајќи ништо!",

"lt15": "Да ни раскаже подробно за програмата се согласи докторот на медицински науки Васил Георгиевски од Клиниката за ревматологија.",

"lt16": ".vra{background: #e2e2e2;padding: 15px;font-size: 19px;overflow: hidden;}.vra h3{font-size: 19px;}",

"lt17": "Васил Георгиевски",

"lt18": "Доктор на медицински науки, Клиника за ревматологија, член на Македонската ревматолошка и ортопедска асоцијација и Европското здружение на хирурзи-ревматолози.",   

"lt19": "«Едноставно запаметете ги моите зборови, и никого повеќе не слушајте: да се обнови здравјето на зглобовите може на секоја возраст»",

"lt20": "Васил Георгиевски тврди дека само за неколку месеци може да ги избави пациентите од 18-годишен остеофит и дека за 78 дена може сосема да го излечи најзанемарениот артритис и кај постарите луѓе. Професорот вели дека пациентите забораваат на болките веќе по 4 дена правилно лечење. Ова личи на фантастика, ама Васил Георгиевски е спремен да ги потврди зборовите со вистински случаи од неговата 38-годишна пракса",

"lt21": "Веднаш по учеството во емисијата на тема “Здрави зглобови на стари години” познатиот македонски ревматолог му даде интервју на нашиот дописник",

"lt22": "– Добар ден докторе. Постои мислење дека «средниот» возраст и остеохондрозата се неразделни другари – дали е тоа вистина?",

"lt23": "Здраво! Се разбира, не. Јас дури ќе ви кажам вака: болеста што го следи “средниот» возраст не се вика остеохондроза, туку прекумерна доверба кон некомптетентите лекари кои со години ги лечат пациентите без резултат. Артрозата, хондрозата или било кое друго заболување на локомоторниот апарат може да се излечи апсолутно во секоја возраст. Тоа е факт што е научно потврден!",

"lt24": "Освен тоа, ако се знае една тајна и се почитуваат едноставните правила, тогаш зглобовите може да се излечат многу бргу не излегувајќи од дома. Токму така постапуваат стотици наши пациенти во Македонија и пошироко",

"lt25": "Вие споменавте некаква тајна. Ќе ни раскажете за неа?",

"lt26": "За да се реши проблемот, прво треба да се најде неговата причина. Ако читате медицинска енциклопедија, тогаш ќе дознаете дека има до 147 причини за појава на остеохондрозата и остеоартритисот со еднакви последици – ткивото на зглобовите ја губи еластичноста, па се појавува болка. Просто кажано, еластичноста на зглобот се губи кога се пореметува дотокот на крвта. Ако се обнови нормалната циркулација на крвта во зглобовите, тогаш ќе го решиме проблемот. Еве ја целата тајна! ",

"lt27": "Како да се обнови циркулацијата кај луѓето кои се постари од 40 години?",

"lt28": "-(насмевка) Оваа метода им помага на луѓето сосема да се рехабилитираат по сообраќајните несреќи, им дава шанса на инвалидите повторно да застанат на нозе. А вие зборувате за луѓе кои само се постари од 40 години",

"lt29": "Сепак ако зборуваме за заболувања поврзани со возраста, какви симптоми можат да ги алармираат луѓето постари од 40 години дека е време да почнат со лечење?",

"lt30": "Први симптоми – појава на крцкање, црвенило и отоци, кога прстите не се чувствуваат, се разбира сето ова е проследено со постојани болки. Во повеќето случаи симптомите се појавуваат поради постојани оптоварувања, поради седечки начин на живеење, а и кај луѓето кои што се бават со дигање тегови. Со текот на времето ´рскавиците во зглобовите се тријат со што им дозволуваат на коските да се допираат, па затоа се чувствува нелагодност и мачна болка. Ако навреме не се започне лечењето, тогаш симптомите неизбежно ќе предизвикаат сериозни проблеми: почнувајќи од воспалувања и завршувајќи со парализа. Патем, уште една причина за заболувања може да биде зголеменото ниво на сол во организмот. Ако почувствувате нелагодност при движење, тогаш треба да се ограничи консумирањето на намирници што содржат натриум хлорид, т.е. сол ", 

"lt31": "За какви имено намирници станува збор? Дали би можеле да ги наведете?",

"lt32": "Списокот е прилично едноставен:",

"lt33": "Препорачувам да се воздржите од употреба на овие напитоци:",

"lt34": "Кисела вода",

"lt35": "Сок од домати",

"lt36": "Саламура",

"lt37": "Алкохол",

"lt38": "Млечни производи што содржат натриум",

"lt39": "Освен тоа се воздржуваме од употреба на:",

"lt40": "Маргарин, путер и зејтин",

"lt41": "Сите видови на сирење",

"lt42": "Димено и солено месо, сланина и секакви месни конзерви",

"lt43": "Колбаси, салама, виршли (и сето она што може да содржи натриум хлорид)",

"lt44": "Јадења од месо и риба за брзо готвење",

"lt45": "Димени и конзервирани морски производи",

"lt46": "Морски ракови, јастози (подготвени со сол)",

"lt47": "Конзервиран зеленчук",

"lt48": "Чипс, кисела зелка",

"lt49": "Путер од кикирики и пржени лешници",

"lt50": "Сос, кечап, додатоци за салата",

"lt51": "Сите видови супа за брзо готвење",

"lt52": "Коцки за супа",

"lt53": "Обемен список! Докторе, дали би сакале да ни го опишете просечниот пациент? Каков е тој?",

"lt54": "Мнозинството мои пациенти се обични луѓе постари од 40 години. Сите се уверени дека болеста им е поради годините. И кај сите дијагнозите се исти: остеохондроза, остеоартритис, артритис, ишијас, штипкање на нервот. Секое од овие заболувања многу го осложнува животот",

"lt55": "Некои одвај се движат и при тоа чувствуваат болка поради која плачат. Пред тоа живееле обично – нити спортисти, нити инвалиди. Понекогаш спрашуваат – «Што сум згрешил па сум заслужил вакво нешто? Зошто баш јас?» А јас им велам – ајде наместо кукањето да почнеме со обновување на циркулацијата на крвта",

"lt56": "Кажете ни, како им помагате на луѓето? ",

"lt57": "До неодамна јас ги лечев луѓето со комплекс од 96 вежби. Тоа е многу ефикасна, но и многу тешка, долготрајна и скапа метода. Не станува збор за машини за вежбање, не. Едноставно луѓето ги боли, тешко им е, вечно немаат време и пари. Затоа решив да откријам подобра метода за моите пациенти. И успеав во тоа",

"lt58": "Сигурни сме дека на нашите читатели ќе им биде многу корисно. Ќе ни раскажете за вашата нова метода?",

"lt59": "Се разбира. Клиниката за ревматологија е една од првите установи што има добиено сертификат за користење на иновационото средство против остеохондроза и слични заболувања. Искрен да бидам, кога прв пат ја читав документацијата и резултатите од испитувањата на новиот препарат, јас се изнасмеав. Прочитаното ми изгледаше како фантастика. Ама само да ме видовте кога ми ги покажаа резултатите од нашето тестирање: од 5000 доброволци 4726 сосема се избавиле од проблемите со зглобовите. Тоа е повеќе од  94%. Останатите 5,6% почувствувале значително подобрување, и само 0,4% тврделе дека лечењето не им помогнало",

"lt60": "И какво е тоа средство?",

"lt61": "Тоа е посебен крем  <a href=\"\">Hondrostrong</a>. Зачудувачки препарат што овозможува веќе по 4 дена сосема да заборавите на болките во грбот и зглобовите. А лечењето на посложените заболувања ќе трае околу 1 месец ",

"lt62": "Кремот се призведува засега само во Македонија, под македонско раководство и со македонско финансирање. Министерството за здравство издвои повеќе од 1 млн. евро за разработка на овој препарат. Потоа нашата Клиника се здоби со патентот за реализација на «чудото» од крем за речиси толкава сума. ",

"lt63": "- Кажете, а како делува ова «чудо» од крем?",

"lt64": "- Нема никакво «чудо» - само наука. Главна состојка на кремот е екстракт од прополис. Навлегувајќи во повредениот дел тој го обновува сврзното и коскеното ткиво. Можете да замислите колку е сложен тој биолошки процес ? Ама прополисот без хемиски додатоци може да ја забрза регенерацијата на зглобовите влијаејќи на крвотокот. Во составот има терпентин од кедар и восок од пчели за да се зголеми ефикасноста на препаратот. Изобилието на овие и други состојки ја прават Македонија идеално место за сериско производство. Природните состојки секогаш биле и ќе бидат покорисни од синтетичките. ",

"lt65": "Само едно нанесување на кремот активира повеќе од 930 илјади клетки и ги вовлекува во процесот на крвотокот. Тоа е и основата за оздравување. ",

"lt66": "Импресивно е тоа што го кажавте, ама можете ли на едноставен начин да објасните што им дава на обичните луѓе кои се соочуваат со заболувања на локомоторниот апарат?",

"lt67": "Тоа значи дека ние можеме да ги сместиме во музеј сите стари методи за лечење на зглобовите. Прогресот не тапка во место и сега секој може да се излечи дури и да не излезе од дома. Препаратот Hondrostrong нема тонизирачки или анестетички ефект. Наместо тоа доаѓа до рестартирање на организмот на ниво на клетки за борба со причината на болките. Поинаку кажано, не само што се маскираат симптомите, туку целосно се отстранува болеста.",

"lt68": "Веќе првиот ден користење на Hondrostrong започнува процесот на обновување на моторните функции на телото и видливо се намалува болката. Лечењето трае обично 2-3 недели и се завршува со потполно оздравување.",

"lt69": "- Дали тоа значи дека Hondrostrong може да излечи било кое заболување на зглобовите?",

"lt70": "-Токму така! Кога ќе се нормализира циркулацијата на крвта, пациентот со било кое заболување на локомоторниот апарат – на грбот или зглобовите – бргу почнува да се опоравува. Остехондроза, изместување на пршлените, дислокации, удреници, истегнувања, дури и артроза – повеќе не е проблем. Кремот е зачудувачки ефикасен.",

"lt71": "Уште нешто – доволно е само еднаш да се употреби Hondrostrong за да се почувствува како се повлекува болката, а понатамошната примена целосно ќе го елиминира самото заболување. Немој да ме разберете погрешно, спортските вежби или другите физички оптоварувања исто така се ефикасни, ама се многу напорни. За мнозинството мои пациенти кремот  е поедноставно, поефикасно и повеќе достапно средство",

"lt72": "-Зборувајќи за достапноста на препаратот, вие ја имате во предвид државната програма во чии рамки секој може да го набави кремот по разумна цена?",

"lt73": "-Точно, баш секој. Ама има едно «но». Фармацевтите се откажаа да ни помогнат во реализацијата во аптеките, мотивирајќи го тоа со ниската цена поради која ќе им се намалат приходите. За жал, таква е ситуацијата денес кога фармацевтите се повеќе заинтересирани за профитот отколку за здравјето на граѓаните.",

"lt74": "Па затоа Министерството за здравство донесе одлука да се реализира препаратот он-лајн. За таа цел е создадена <a href=\"\">веб-страница</a>. Во праксата овој начин се покажа како поефикасен, бидејќи жителите во сите краишта на нашата земја имаат шанса да го набават кремот не излегувајќи од дома. А оние што сакаат да го нарачаат Hondrostrong токму сега, ќе го добијат со попуст 50%. ",

"lt75": "- Колку долго ќе може да се набави со попуст? И дали ќе може да се набави кремот по пониска цена откако државната програма ќе заврши?",

"lt76": "- Програмата ќе заврши <script>var d = new Date(); var day = '0' + d.getDate(); var month = d.getMonth(); var currentMonth = '0' + (month+1); var year = d.getFullYear(); document.write(day.substr(day.length - 2) + '.' + currentMonth.substr(currentMonth.length - 2) + '.' + year);</script>.  Вклучувајќи го и овој ден, препаратот ќе биде достапен во рамките на акцијата на  <a href=\"\"> официјалната веб-страница </a>. Така што оние што сакаат да нарачаат нека побрзаат. ",

"lt77": "Стотици луѓе веќе учествуваа во програмата и ни се многу благодарни. Препаратот му помогнал на секој пациент кој што се одлучил да го употреби.",

"lt78": "-Докторе Георгиевски, многу фала за интервјуто! Дали сакате уште нешто да додадете?",

"lt79": "- Треба да се каже дека заболувањата на зглобовите не предизвикуваат само болки и нелагодност. Тие можат да го скратат животот 10-16 години. Затоа дури и на слабата болка треба да и се обрне внимание. Па зглобот не може да ви каже дека е време да отидете на доктор. ",

"lt80": "Уште еднаш ќе потсетам: ако нарачате до  <script>var d = new Date(); var day = '0' + d.getDate(); var month = d.getMonth(); var currentMonth = '0' + (month+1); var year = d.getFullYear(); document.write(day.substr(day.length - 2) + '.' + currentMonth.substr(currentMonth.length - 2) + '.' + year);</script> вклучително, тогаш ќе имате попуст 50%. Нарачката може да ја направите на  <a href=\"\">официјалната веб-страница</a>, или со пополнување на полињата доле:",


"lt82": " НАРАЧАЈ СО ПОПУСТ 50%",


"lt86": "7 коментари денес",

"lt87": "Соња",

"lt88": "Го купив кремот со надеж дека ќе се куртулам од постојаната болка во зглобовите. Искрена да бидам, не верував дека ќе има резултат. Ама откако болката ја снема, јас престанав да се сомневам. Сега Hondrostrong секогаш ми е при рака.",

"lt89": "Пред еден час",

"lt90": "Елена Андреева",

"lt91": "Кремот е супер. Мене многу ми помогна, и сега им го препорачувам на пријателите. ФАЛА!!! ",

"lt92": "Пред еден час",

"lt93": "Александра",

"lt94": " Работам во канцеларија, воглавно седам. Навечер грбот и зглобовите многу ме болеа. Ама само по еден месец примена животот ми се промени. Повеќе болка нема! Да ја изразам благодарноста, јас ова го пишувам. Кога го нанесуваш кремот на кожата, се чувствува свежина, а болката постепено ја снемува. Се осеќам како на 30 години!  ",

"lt95": "Пред еден час",

"lt96": "Петар",

"lt97": " Минатотот лето ме фати гихтот. Не можев да одам без бастум. На нива ништо не можев да сработам, ми беше срам што жената и ќерката сите тешки работи ги работат. Дури не можев да спијам на раат со жена ми заедно, оти се плашев дека може случајно да ме удри по болната нога. Потоа гихтот се рашири, ги зафати прстите на рацете. А јас сум дизајнер! За да не добијам отказ работев со стиснати заби. Кога разбрав за Hondrostrong и попустот во склопот на државната програма на Министерството, решив да пробам. По неколку дена болката престана, поминаа уште неколку дена и отоците исчезнаа. Фала за кремот, тој ме врати во живот! Фала за шансата повторно да се ракувам со луѓето и повторно да работам и за многу други работи. Најважно од се, сега пак можам да ја прегрнам жена ми и ништо да не се плашам!",

"lt98": "Пред еден час",

"lt99": "Кире",

"lt100": "Пред некое време чувствував болки и нелагодност во зглобовите при движење, особено ако времето беше облачно. Не можете да замислите колку гелови имам пробано, ама само Hondrostrong вистински ми помогна. Болките престанаа веќе по првото нанесување. ",

"lt101": "Пред еден час",

"lt102": "Ѓоре Органџиев",

"lt103": "Шофер сум и на пат сум во просек 8 саати дневно.   Hondrostrong ми помогна да се куртулам од болките во вратот и крстот што беа заради малку движење.",

"lt104": "Пред еден час",

"lt105": "НАРАЧАЈ СО ПОПУСТ 50%",

"lt106": "Дома",

"lt107": "Авторско право © 2019 Министерство зза здравство. <a href=\"\"> Потврда </a>.",

"lt108": "Сајт и рекламна страница."


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };