var new_lang = {

"lt0": "Професор Наумов: \"Защо лекувате ставите си с години, когато можете да ги възстановите за 3 седмици!\"",
    
"lt1": "За приноса на професор Наумов в лечението на ставните заболявания и как да получите лекарството за възстановяване на ставите напълно БЕЗПЛАТНО, прочетете в статията",
    
"lt2": "<strong style=\"margin-bottom: 12px; display: block;\">Иван Петров Наумов</strong>Доктор на медицинските науки почина на 22 април 2018 г. на&nbsp;90-годишна възраст. От 1959 г., в продължение на 30 години, Наумов работи като хирург в &nbsp; Института за медико-биологически проблеми&nbsp;при БАН. Голяма част от работата му е  посветена на народната медицина. Професорът е прекарал много години от живота си в изследвания, като си е поставил за цел да създаде НАТУРАЛНО лекарство, което да прониква в ставите и хрущялните тъкани, за да ги възстанови от вътре.",
    
"lt3": "През <span class=\"nowyear\" data-decrease=\"1\">2018</span> година изследователската група, ръководена от професор Наумов, проведе серия от лабораторни тестове на едно иновативно лекарство за лечение на ставите. Резултатите надхвърлиха всички очаквания. Сравнителният анализ на лекарството, създадено от професора, с известни лекарства от аптеката, също не остави съмнение, че идва нова ера в ревматологията! Изследователите са подали документи за регистрация на лекарството и са подали заявка за стартиране в производство. Но тогава се случи нещастие - професор Наумов напусна този свят. Нима лекарството, така и няма да види бял свят? Този въпрос нашия репортер, зададе на ревматолог на Министерството на здравеопазването на България Найден Иванов Найденов, който също взе значително участие в научните изследвания на лекарството.",
    
"lt4": "Коментар от главния ревматолог д-р Найденов. \"Първият шок след загубата на професора премина и ние решихме да доведем делото на живота му до край.\"",
    
"lt5": "<b>Д-р Найденов:</b>Добър ден, Димитър. Радвам се да Ви съобщя,че след провеждането на всички тестове беше получено разрешение за въвеждане на лекарството в медицинската система. Нарекохме лекарството Hondrostrong, тъй като основното действащо вещество в него е рог от алтайски марал.",
    
"lt6": "Клиничните тестове на Hondrostrong показаха висока ефективност в лечението на ставите – по най-скромните оценки, този препарат ще удължи живота на хората със ставни заболявания средно поне с 10 години!",
    
"lt7": "<b>Репортер: \"Д-р Найденов, можете ли да ни разкажете, с какво Hondrostrong се различава от фармацевтичните препарати, които вече са ни познати?\"</b>",
    
"lt8": "<b>Д-р Найденов:</b>Обикновено, на пациентите със ставни заболявания се предписват едни от следните лекарства:",
    
"lt9": "Дипроспан;",
    
"lt10": "Диклофенак;",
    
"lt11": "Дексаметазон;",
    
"lt12": "Алфлутоп;",
    
"lt13": "Мовалис;",
    
"lt14": "Мидокалм;",
    
"lt15": "Мелоксикам;",
    
"lt16": "Преднизолон;",
    
"lt17": "Терафлекс;",
    
"lt18": "Мукосат;",
    
"lt19": "Аертал;",
    
"lt20": "Хондрогард;",
    
"lt21": "Артра;",
    
"lt22": "Артрозан;",
    
"lt23": "Ферматрон;",
    
"lt24": "Целебрекс;",
    
"lt25": "Диафлекс;",
    
"lt26": "Хондролон;",
    
"lt27": "Сирдалуд;",
    
"lt28": "Кеторолак;",
    
"lt29": "Хондроксид;",
    
"lt30": "Фламакс;",
    
"lt31": "Алопуринол;",
    
"lt32": "Алфлутоп;",
    
"lt33": "Флексен;",
    
"lt34": "Ферматрон плюс;",
    
"lt35": "Артрозилен.",
    
"lt36": "Някои от тях наистина са способни да облекчат болката, но в по-голямата си част те дават само временен ефект. Получава се, че те не лекуват ставата, а само спират болката, без да влияят на дегенеративните процеси. Освен това, продължителната употреба на тези лекарства \"удря\" по бъбреците, черния дроб и стомаха. Получава се един омагьосан кръг - пациентът е принуден постоянно да се използва лекарство, вредно за организма му, за да намали болката, а причината за тази болка не се лекува. Като при това, заболяванията на ставите - това са изключително тежки заболявания по своята същност, които могат да доведат даже до ракови тумори.",
    
"lt37": "Нека разгледаме до какви усложнения могат да доведат заболяванията на ставите. Ако вземем най-често срещаните заболявания на ставите, то това са:",
    
"lt38": "Заболяване",
    
"lt39": "Усложнения на ранен етап",
    
"lt40": "Усложнения на късен етап",
    
"lt41": "Артрит",
    
"lt42": "Некроза на хрущялната тъкан, разрушаване на ставата, синовит",
    
"lt43": "Цялостно разрушаване на ставата, сепсис, раков тумор на ставата",
    
"lt44": "Артроза",
    
"lt45": "Възпаление на хрущяла, промяна на структурата и деформация на ставата, има риск от заразяване на кръвта",
    
"lt46": "Инвалидност (паралич на ставата) разрушаване на хрущялната тъкан, раков тумор на ставата",
    
"lt47": "Остеохондроза",
    
"lt48": "Дискова протрузия, изместване на гръбначните дискове, прищипване на нервите",
    
"lt49": "Дискова херния, нарушение на работата на ЦНС (централната нервна система), има риск от отказ на отделни органи, ракови тумори на гръбначния стълб",
    
"lt50": "Коксартроза",
    
"lt51": "Костни израстъци, дегенеративни промени на хрущяла и ставата, дистрофични промени на ставните капачки",
    
"lt52": "Ограничение на двигателната активност (инвалидност 1 или 2 група), ракови тумори",
    
"lt53": "Остеопороза",
    
"lt54": "Отмиране на съединителната тъкан, некроза на костната тъкан (повишаване чупливостта на костите)",
    
"lt55": "Деформация на отделни кости и на скелета като цяло, отказ на крайниците, има риск от развитие на рак, поради некроза на костната тъкан",
    
"lt56": "Бурсит",
    
"lt57": "Възпаление на синовиалната торбичка на ставата, натрупване на гноен ексудат",
    
"lt58": "Отравяне на кръвта, ставна недостатъчност, гниене на тъканите на мускулите, злокачествени тумори",
    
"lt59": "Подагра",
    
"lt60": "Възпаление на ставата на ходилото, отлагането на соли,  концентрация в костните тъкани на пикочни кристали",
    
"lt61": "Образуване на кокалче на ходилото и големия му растеж, промяна размера на ставата, некроза на костните тъкани на стъпалото, поява на доброкачествени тумори",
    
"lt62": "Както виждате, заболяванията на ставите всъщност много често водят до тежки усложнения, които могат да доведат до инвалидност или смърт на пациента. През последните 100 години натоварването върху човешкия скелет непрекъснато се увеличава. В крайна сметка, сега почти всеки човек на 25 годишна възраст, има поне 1-2 засегнати стави. Към 35-40-годишна възраст, болестите вече отдавна преминават на друг етап, в който те могат да доведат до тежки усложнения.<br><br>За по-добра илюстрация, можете да разгледате ето тези снимки, направени в болниците:",
    
"lt63": "1.<b>Колянна става човек с артроза</b>, който се лекува по \"класическите\" методи на лечение. Инжекциите обезболяват за известно време. Но те не пречат на развитието на болестта. И в крайна сметка се стига до ампутиране на крака. Човек става инвалид завинаги.",
    
"lt64": "2.<b>Последици от остеохондроза</b>, която по същество също не е била лекувана, а само обезболявана. В резултата на това са се появили 2 ракови тумора, които са се превърнали в херния. Опитали са да спасят пациента с помощта на хирургическа операция, но за съжаление това не помогна, и жената почина.",
    
"lt65": "3.<b>Последици от артрит на китката на ръката</b>. Както разбирате, нищо не може да се направи в тази ситуация, когато вече се е появил възпалителен процес и сепсис, вече е невъзможно. На пациента са му ампутирани китката  и част от ръката. Но това не го спаси, сепсисът вече се бе разпространил в останалата част на тялото и мъжът почина след шест месеца интензивно лечение.",
    
"lt66": "А сега нека върнем разговора в положителна посока. Професор Наумов наред с медицинските си изследвания в продължение на десетилетия изучава народната медицина, и по-специално Сибирски тайни за дълголетие и здраве. Всички знания на професора и изследователския опит на научноизследователските институти, са обединени в създадения от нас препарат<strong>Hondrostrong</strong>. Естествените компоненти и екстракти, които съдържа Hondrostrong, са в състояние да осигурят КЛЮЧОВ ФАКТОР на лечението -<strong>цялостното кръвоснабдяване на засегнатата става</strong>. Трябва само за да осигури възстановяване на кръвоснабдяването, за да се спре некрозата и възпалението, като същевременно се започне процесът на регенерация. Проблемът е това, че звучи лесно, но на практика по-рано не се получаваше да се реализира нито един от съществуващите възможности за лечение. Сега такова лекарство съществува и нещо повече, след приключване на клиничното тестване то се дава<b>безплатно в рамките на една специална програма.</b>",
    
"lt67": "Преди лекарството да бъде избрано за програмата, бяха направени мащабни клинични изследвания. Общо 10 120 души от различни възрастови групи и с различни заболявания на ставите са взели участие в тях. 93.8% напълно са се излекували от своите заболявания. При 5.6% са останали някои проблеми, но като цяло тяхното състояние се е подобрило няколко пъти. Грубо казано, ако някой е имал тежка форма на артрит и е ходил едва-едвам, то след като е преминал курса ще останат само леки периодични болки в ставата. Само при 0.6% състоянието им съществено се подобри, но недостатъчно, за да ги отнесем към напълно оздравелите.",
    
"lt68": "<strong>Репортер: \"Добре ли чух? Наистина ли давате това чудодейно лекарство, напълно безплатно?\"</strong>",
    
"lt69": "<b>Д-р Найденов:</b>Да, това наистина е така. В памет на професор Наумов организирахме фондация на негово име, получихме държавно финансиране и стартирахме съвместна национална програма за лекуване на ставите. За програмата бяха отпуснати 324 милиона лева от държавата и 27 милиона от сметките на Научно-изследователския институт по ревматология. И да - той наистина работи. Лично аз контролирах клиничните тестове и мога да потвърдя, че лекарството е изключително ефективно.</p><p>Искам да покажа резултатите от клинични изследвания на мазилото<b>Hondrostrong</b>. Те приятно изненадаха много лекари. За тези пациенти, които имат постоянно болки в ставите, то ще бъде истинско спасение.",
    
"lt70": "<b style=\"text-align: center; display: block; font-size: 18px;\">Това са снимки на ставите «преди» и «след» използването на крема«Hondrostrong»</b>",
    
"lt71": "Жена. 54 години. Ставата е напълно възстановена. Продължителност на лечението - 1,5 месеца:",
    
"lt72": "Лечение на тазобедрената става на един мъж. 44 години. Мъчителната болка, която мъчеше пациента цели 2 години, напълно изчезна:",
    
"lt73": "Лакътната става се възстанови. Жена, на 31 години. Срокът на употреба на мазилото Hondrostrong е 2 месеца. Ставата е напълно възстановена:",
    
"lt74": "<strong>Репортер: \"Впечатляващо. Обяснете ни само, какво означава това за обикновените хора със заболявания на ставите?\"</strong>",
    
"lt75": "<b>Д-р Найденов:</b>Това означава, че съвременната българска медицина е направила голям скок, и Вие ще можете да се излекувате от болестите си в домашни условия за 1-2 месеца. Hondrostrong не замразява, не обезболява, той \"рестартира\" организма на клетъчно ниво. Той премахва причината за самите болки и връща ставите, и гръбначния стълб, в първоначалното нормално състояние. Пациентът не само, че се отървава от симптомите, но се отстранява и корена на болестта - отслабналото, от бавните стари клетки, кръвоснабдяване на хрущяла. ",
    
"lt76": "Още от първият ден Hondrostrong стартира системата за регенерация на организма. А също така спира болката, което Вие веднага ще почуствате. След две-три седмици терапията вече ще бъде завършена.",
    
"lt77": "<strong>Репортер: \"Hondrostrong само при някои определени заболявания ли помага?\"</strong>",
    
"lt78": "<b>Д-р Найденов:</b>Не, нали Ви казах: той действа на клетъчно ниво, възстановявайки кръвоснабдяването. Той лекува всяко заболяване, свързано със ставите или гръбначния стълб: артрит и артроза, остеопороза, ревматизъм, подагра и ишиас, радикулит и остеохондроза, изместване на прешлените. Всички заболявания на ставите на всеки един етап.",
    
"lt79": "<strong>Репортер: \"И какво, мазилото истината ли може да лекува всички тези болести, а не просто да премахва болката?\"</strong>",
    
"lt80": "<b>Д-р Найденов:</b>Hondrostrong и болката премахва (в началните етапи на лечението), и напълно ликвидира заболяването. Със сигурност има и други възможности за лечение на заболяванията, но като цяло всички те са свързани с хирургическа намеса и са доста опасни за хората. Да не говорим за това, че цената на операцията, например на колянната става, сега просто е невероятно висока и не е за всеки джоб.",
    
"lt81": "<strong>Репортер: \"По какъв начин хората могат да получат Hondrostrong безплатно от националната програмата? Всеки човек ли може да участва?\"</strong>",
    
"lt82": "<b>Д-р Найденов:</b>Да, абсолютно всеки. Има само едно \"но\" - поради малкия обем на производство националната програма действа избирателно. При това всеки, който се нуждае, може да направи заявка и да получи \"Hondrostrong\" напълно безплатно. Всичко, което е необходимо е да оставите вашето име и телефонен номер, на който с Вас да могат да се свържат служителите на консултантския център на националната програма.",
    
"lt83": "<strong>Репортер: \"Колко време ще действа програмата?\"</strong>",
    
"lt84": "<b>Д-р Найденов:</b>Крайният срок на програмата е<strong><font color=\"red\"><span class=\"nowdate\"></span></font></strong>(включително). Точно до тази дата трябва да<a href=\"\" target=\"_blank\">оставите заявка за \"Hondrostrong\"</a>. Ако още не сте го направили - съветвам Ви да побързате, тъй като после няма да можете да си вземете лекарството безплатно. Аз лично гарантирам, че всички оставени до този момент заявки, ще бъдат обработени и хората ще получат средството.",
    
"lt85": "<strong>Д-р Найденов, Благодаря Ви за интервюто! Може би, искате да кажете нещо на нашите читатели, преди да се разделим с Вас?\"</strong>",
    
"lt86": "<b>Д-р Найденов:</b>Да, разбира се. Искам да обърна вниманието на читателите, към това, че болестите на гръбначния стълб и ставите стават все «по-млади», и дори най-слабите периодични болки са повод да обърнете внимание на проблема. Лекарят няма да Ви уговаря да Ви лекува. Както се казва, спасяването на удавника е в неговите ръце.</p>",
    
"lt87": "И запомнете: заболяванията, произтичащи от болки в гърба и ставите, не само доставят неудобство. Те съкращават живота ни с 15-20 години.",
    
"lt88": "<b>Пазете се от фалшификати! Оригинално мазило «Hondrostrong» от националната програма можете да получите само на<a href=\"\" target=\"_blank\">ОФИЦИАЛНИЯ САЙТ</a></b>",
    
"lt89": "Напомняме Ви, че програмата действа само до <span class=\"nowdate\"></span> включително.",
    
"lt90": "<strong>Хареса ли Ви статията? Споделете с приятели!</strong>",
    
"lt91": "194 коментари за днес",
    
"lt92": "Кремена Митева",
    
"lt93": "Много съм Ви благодарна за информация за това мазило. Отдавна си търсех нещо подобно. С нетърпение очаквам пратката! Благодаря!",
    
"lt94": "преди час",
    
"lt95": "Марина Асенова",
    
"lt96": "Имах остеохондроза и изчезна ... за 10 дни всичко изчезна! Благодаря Ви за това!",
    
"lt97": "Светла Николова",
    
"lt98": "Съгласна съм! Много ефективно нещо срещу проблемите с кръста! Артрозата на колената ми мина за нула време.",
    
"lt99": "Андрей Гидиков",
    
"lt100": "Д-р Найденов, много Ви благодаря! Опитах го, наистина ми стана по-добре. Да видим, какво ще бъде след една седмица. За сега е рано да се говори, по-късно ще напиша за резултатите. Но вече нямам бурсит, подуването спадна, дори не го усещам. Така че мисля, че всичко ще е наред!<br>",
    
"lt101": "Д-р Найден Найденов",
    
"lt102": "Андрей, не се притеснявайте и продължавайте да мажете с Hondrostrong болезнените места. Най-важното е да спазвате указанията за употреба на препарата.<br><br>С уважение, д-р Найденов.",
    
"lt103": "Антон Маринов",
    
"lt104": "Хора, помогнете ми! Уморих се вече от артрита. Дискомфортът и болката не ми дават живот. Вече просто не знам какво да правя. Пия различни хапчета от време на време, но те не помагат :(",
    
"lt105": "Станимир Бареков",
    
"lt106": "Антон, вземи си Hondrostrong, няма да съжаляваш, още повече, че сега го дават безплатно. И аз имах проблеми, заради радикулита нищо не можех да правя, станах като растение, отпуснаха ми се ръцете. Много благодаря на майка ми, че намери Hondrostrong и ме накара да го взимам. Тя се оказа голям почитател на професор Наумов и неговите изследвания върху народната медицина. Внимателно наблюдавала за всичките му методи, и поръчала Hondrostrong веднага след като той започна да се продава на сайта. Аз в началото бях скептично настроен, но сега нямам болки в гърба и се движа спокойно. Повярвай, вземи го, и всичко ще бъде наред, ще видиш",
    
"lt107": "Наталия Димитрова",
    
"lt108": "Как мога да получа Hondrostrong?",
    
"lt109": "Янко Колев",
    
"lt110": "Наталия, ето ти линк към<a href=\"\" target=\"_blank\">официалния сайт на Hondrostrong</a>, само че побързайте, докато националната програма още не е свършила. Той ми помогна много добре и също го получих безплатно",
    
"lt111": "Наталия Димитрова",
    
"lt112": "Янко, да, благодаря ти, вече си поръчах,  а можеш ли да ми кажеш за колко време ще пристигне",
    
"lt113": "Наталия, за около 3 дена ще дойде)",
    
"lt114": "Мария Здравкова",
    
"lt115": "Просто невероятен продукт, препоръчвам го на всички, толкова ме измъчиха болките във врата, подозирам, че това беше остеохондроза. Но след като използвах Hondrostrong в продължение на 10 дни стана ми много по-добре и болката във врата премина.",
    
"lt116": "Михаил Радев",
    
"lt117": "Мария, наистина ли резултатът е толкова  ефективен? Сигурно си струва да си го поръчам.",
    
"lt118": "Васил Савов",
    
"lt119": "Ще Ви разкажа историята си, имах подобен случай. Аз също имах остеохондроза в областта на шийните прешлени. Понякога така прострелва, че едва ли не се парализираш от болка. Започнах да търся начини за решаване на този проблем. И така попаднах на статията, реших да поръчам Hondrostrong - на късмет, нали е безплатно. Пратката дойде за 5 дни, започнах да се мажа. И добре, че си го поръчах - 14 дни и болките в врата изчезнаха сякаш никога не ги е имало. Хора вземете си го, няма да съжалявате.",
    
"lt120": "Мирослав Марков",
    
"lt121": "Виждам, че не само аз имам такъв проблем, но слава богу, че преди месец Hondrostrong ми попадана пред очите, избави ме от артрита на коленете, толкова бързо, колкото не можаха да направят десетки лекарства и препарати",
    
"lt122": "Александър Бонев",
    
"lt123": "Хора кажете, мазилото наистина ли ще помогне? Защото от лекарства и от лекари няма файда",
    
"lt124": "Моника Игнатова",
    
"lt125": "Александър, да, без съмнение. Ефектът от Hondrostrong е много силен и най-важното е, че той дори не вреди на здравето. Така че побързайте да поръчате! На мен мазилото ми помогна да се отърва от ишиаса напълно.",
    
"lt126": "Александра Тотева",
    
"lt127": "Благодаря Ви, кремът Hondrostrong много бързо ми помогна! Успях да си ги поръчам от официалния сайт! Не отлагайте лечението, по-добре да се избавите от тези проблеми със ставите сега, отколкото след това да легнете и да разберете, че повече никога няма да можете да се движите.",
    
"lt128": "Красимира Белчева",
    
"lt129": "Благодаря Ви, д-р Найденов, и огромно благодаря и светла памет на професор Наумов! Ако не сте Вие, едва ли щях да повярвам, че ставите могат да се излекуват! Повече от 15 години живях с мъж, който имаше остеохондроз в кръста. След като започнах да му мажа кръста с Hondrostrong, остеохондрозата изчезна напълно! Най-интересното е, че той даже не забеляза кога спряха болките в кръста!",
    
"lt130": "Д-р Найден Найденов",
    
"lt131": "Красимира, няма нужда да ми благодарите. Вие по-добре ми кажете, ако обичате, колко време Ви е отнело лечението?<br><br>С уважение, д-р Найденов",
    
"lt132": "Д-р Найденов, примерно за 15 дни, след 20 дни изобщо спрях да забелязвам, да го прихваща остеохондрозата.",
    
"lt133": "Красимира, разбрах, благодаря Ви.<br><br>С уважение, д-р Найденов",
    
"lt134": "Елена Димова",
    
"lt135": "Резултатът просто надмина всички ми очаквания. Всичкият артрит на пръстите на ръцете изчезна за 6 дни! Поръчах още няколко опаковки за своите приятелки.<br>",
    
"lt136": "преди 57 минути",
    
"lt137": "Теодора Тодорова",
    
"lt138": "Днес, буквално току-що, взех участие в националната програма.<br>Условията са много хубави, побързате!<br>От официални <a href=\"\" target=\"_blank\">сайт</a> го взех, много бързо ми се обадиха и потвърдиха поръчката. Искам най-накрая да ходя без болки в гърба и да се наслаждавам от разходките пеша)<br>",
    
"lt139": "преди 55 минути",
    
"lt140": "Елена Здравкова",
    
"lt141": " Случайно попаднах на тази статия. И какво да видя!! Разказват за моя мехлем. Не в смисъла, че е мой, а че го купувах за мъжа си. Той не знае, че пиша тук, но все пак ще споделя. Това е и моята радост, по-скоро дори моето пълно щастие! Накратко, аз също прочетох мненията, погледнах как и какво и поръчах това средство. Че моят съпруг вече съвсем се бе отчаял. И на масаж ходи, и хапчета пи, но от това получи само стомашни проблеми, мислихме какво да правим по-нататък. А тук по принцип започнахме да използваме Hondrostrong и сега е здрав! Любимият ми няма никакви проблеми, той отново е със семейството си, отново е бодър и активен! Успяхме да получим дори безплатно!",
    
"lt142": "преди 53 минути",
    
"lt143": "Ангелина Радкова",
    
"lt144": "Един наш познат продава това лекарство в частната си аптека за 6 хиляди, за това не можех да се реша да го купя, свидеше ми за парите. А тук като видях цената и веднага поръчах, защото имам малка пенсия и нямам възможности да давам много пари. Болките в гърба стават все по-слаби с всеки изминал ден, а изглеждат като обикновен крем.",
    
"lt145": "преди 48 минути",
    
"lt146": "Анелия, все пак аптеките също се опитват да го продават. Кощунство е така да разбогатяват от хората. Сега вече ще следим: къде и на кого изпращаме продукта.<br><br>С уважение, д-р Найден Найденов",
    
"lt147": "преди 44 минути",
    
"lt148": "Светла Монева",
    
"lt149": "Използвам Hondrostrong вече половин година (една приятелка ми го донесе от Сибир). Излекувах сколиоза за някакви си две седмици и половина, а сега постоянно го държа в аптечката си, за всеки случай. И също ще използвам социала.",
    
"lt150": "преди 36 минути",
    
"lt151": "Мирослав Банков",
    
"lt152": "Няколко десетки години се мъчих да се излекувам от хроничния радикулит и все напразно. Реших да опитам Hondrostrong, за който говореше професора тук, кръстът ми мина за 2 седмици. Сега тичам като млад. Питам се, къде е бил преди?",
    
"lt153": "преди 35 минути",
    
"lt154": " Мирослав, тук, уви, нищо не може да се направи. За да се създаде лекарството беше необходимо много време, бяха инвестирани много пари. За това, след колко време, хората ще мога бързо да се отърват от проблемите си със ставите.<br><br>С уважение, д-р Найденов",
    
"lt155": " Aleх Kirilova",
    
"lt156": "Прочетох статията и веднага реших да поръчам и да опитам. Работата е там, че обикновените лекарства ми помогнаха, но само за кратко време — остеохондрозата, както ми казаха, трудно се лекува. Сега пиша за постигнатите резултати. Hondrostrong дойде много бързо и наистина безплатно! Още през първия ден почувствах такова облекчение, че просто не можех да не напиша за това тук. Благодаря Ви много, сега поне ще мога да живея нормално!",
    
"lt157": "преди 31 минути",
    
"lt158": "Илона Костова",
    
"lt159": "Хора, кажете от къде си го поръчвате? Не мога да намеря в аптеките такъв мехлем, страхувам се да го поръчам по интернет. Не ми се иска да попадна на фалшификат, че то както разбирам няма да има никакъв смисъл.",
    
"lt160": "преди 27 минути",
    
    
"lt162": " Още веднъж повтарям, че мазилото Hondrostrong можете да поръчате САМО на<a href=\"\" target=\"_blank\">официалния сайт</a>, за да не направите грешка, просто натиснете линка малко по-горе! По-специално, в рамките на националната програмата, има възможност да получите лекарството безплатно, но тя ще действа съвсем за кратко, така че побързайте с поръчката!<br>И моля Ви, пазете се от фалшификати.<br><br>С уважение, д-р Найденов.",
    
"lt163": "преди 15 минути",
    
"lt164": "Светла Недялкова",
    
"lt165": "Hondrostrong е страхотно средство, благодарение на него се отървах от ставните си проблеми, до сега нямаше лекарство, които да ме отърве от проблемите със ставите както го направи Hondrostrong. Освен това, той се дава по национална програма. Хора, поръчвайте, докато все още го има в наличност.",
    
"lt166": "Прочетете коментара",
    
"lt167": "Току що",
    
"lt168": "Започна проверка за злоупотреба в системата на здравеопазването.",
    
"lt169": "Г.Лалова: \"Като нов директор на мрежата от аптеки 36.6, обещавам, че ние ще работим честно.\"",
    
"lt170": "На един пациент с артрит се наложи да му ампутират крака",
    
"lt171": "100 244 човека загубиха пръстите си, заради болни ставите",
    
"lt172": "В какво се изразява сложността на операцията на колянната става",
    
"lt173": "Препоръчваме Ви Hondrostrong",
    
"lt174": "Отиди на сайта",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };