var new_lang = {

"lt0": "Общество на Здравите Хора",

"lt1": "Блог на Александър Николаев  за здравето, образованието и възпитанието.",

"lt6": "За блога",

"lt7": "Училище \"Аз съм здрав!\"",

"lt8": "Контакти",

"lt9": "личен блог: житейски истории",

"lt10": "Няма да си загубите времето като прочетете моята история, гарантирам Ви!",

"lt11": "По-евтино е да излекувате ставите си 1 път - отколкото да ги лекувате постоянно!<br><br>Артрозата ме направи инвалид за няколко месеца, а с помощта на 4 растения бързо възстанових хрущялната си тъкан и ставите",


"lt14": "Искам да споделя с Вас моята история, как като здрав човек успях за 2 месеца да седна в инвалидна количка, а след това бързо се излекувам и стана на крака!",

"lt15": "Първи месец",

"lt16": "Трети месец",

"lt17": "Четвърти месец",

"lt18": "Пети месец",

"lt20": "Казвам се Александър Николаев Велев, на 46 години съм, от град . Никога през живота не съм си мислил, че заболяванията на ставите са толкова сериозни и аз като всеки един човек винаги си мислех, че: \"Дали някой ден ще седна в инвалидна количка? О, не, на мен това няма да ми се случи....\" Сигурно така си мисли всеки, който чете сега думите ми....но аз подцених обикновената болка в ставите....",

"lt21": "Всичко започна така, в един обикновен ден, отивайки на работа, почувствах в коленете си не много силна, но някаква остра, неприятна, пронизваща болка. Първоначално, естествено, не обърнах внимание на това, навсякъде по тялото може да те прободе или да се появи тъпа болка – ще мине от само себе си, защото винаги всичко някак си от само себе си минаваше, изчезваше, оздравяваше и т.н.. Но този път не мина, а дори напротив, след няколко месеца коленете ми започнаха да ме болят дори при обикновено ходене, и с всеки изминал ден ставаше все по-зле и по-зле..",

"lt22": "Реших, че съм си претоварил ставите, от активния си начин живот (работата ми е на крак, спортувах по това време) помислих си, че трябва да си почина, да си взема отпуск, да намаля максимално натоварването, да намажа с някакъв мехлем и всичко точно ще мине. Сигурно много от уважаемите читатели в своите случаи са мислили по същия начин. Но от такива мисли и мазилата не ми стана по-добре, болките ставаха все по-силни и то доста бързо, за кратък период от време,  стигна се до там, че след един месец вече не можех да се изправя на крака и  започнах да се движи в апартамента с инвалидна количка, дневната ми доза обезболяващи беше най-малко две хапчета.",

"lt23": "С една дума, ситуацията, която изглеждаше като малък проблем, уверено и бързо стана ужасна реалност, дори не можех да си представя, че след няколко месеца няма да мога да ставам на крака, заради страшна болка!",

"lt24": "Ако си се разболял – трябва да отидеш на лекар, той знае много за болестите, той ще ги лекува до смъртта Ви, това е работата му",

"lt25": "Както и да го въртиш, наложи се да отида на лекар, жена ми настоя за това. Терапевтът ме изпрати на ревматолог, успях да се запиша при него след повече от месец, голяма опашка, аз не съм единствения дето се мъчи със ставите, оказа се, че ние сме много. Посрещна ме много възрастна лекарка, без да ми каже нищо ме изпрати на рентген и изследвания на кръвта/урината. На втория преглед за няколко минути ми постави диагноза — някаква си артроза, първична или вторична вече точно не си спомням, пък и това не е важно.",

"lt26": "Диагнозата, хайде не е важна, на мен не ми е интересното как се нарича, а как да се отърва от това бедствие по-бързо и така че, след това да нямам пристъпи? И тука ме чакаше неприятна новина, причината за този бич старата лекарката нарече моята възраст! Така и каза: «Това е от възрастта». Каква възраст?! Аз съм само на четиридесет и седем! Дъщеря ми е на 2 години, млад татко съм, а не ревматичен старец, т.е. артритен! Но още повече ме \"зарадваха\", така да се каже, препоръките за лечение, те бяха три:",

"lt27": "Първо – да махна всички физически натоварвания от краката си, тях и така вече отдавна ги няма, болката бързо те отучва да носиш тежко.",

"lt28": "На второ място, трябва да се мажеш със загряващ мехлем, които се рекламират по телевизията всеки ден от сутрин до вечер. Завиждам понякога на хората, на които лесно можеш да им внушиш нещо, кажи им, мажи се и ще ти мине, те се мажат и им минава, а пък аз вся трябва всичко да разбера, как мехлем с минимална активност може да проникне през кожата, през всякакви там меки и съединителни тъкани, да се промъкне вътре в ставата и нещо си там да лекува, който ще ми обясни физиката на този чудотворен процес? Пък и отдавна се мажа, не една тубичка съм измазал, но няма резултат.",

"lt29": "И третата препоръка, да пия някакви си хапчета, които спомагат за възстановяването на хрущялната тъкан, прочетете внимателно — не възстановяват, а само спомагат. И това е всичко! Хайде, вървете си, търпете, като имате пари  — пак елате...",

"lt30": "Излизайки от «медицина» разбрахме, че те са готови да ме лекуват, не се отказват, а да ме излекуват - не са готови. И ни се стори, че и те не разбират каква е причината за моето заболяване, но ако причината е неизвестна, как тогава може да се премахне болестта? Ако хапчета (които, между другото, не са евтини) само допринасят, т.е. помагат, за какво помагат? Какво трябва да възстанови тъканта ми с хапчетата или без тях? И защо преди го е правило, а сега е спряло? Само въпроси... Разбира се, има и друг вариант, можеш да занесеш парите си в частна клиника, но нещо ми подсказваше, че резултатът ще бъде същия, само че по-скъп. Не вярвам нито в платената медицина, нито в платено обучение. В края на краищата проблемът не е във лекаря, дали е пенсионерка в градската поликлиника или по-млада дама в съвременен медицински център, а в самия подход към проблема. Как може да се лекува нещо, без дори да се опитвате да разберете причината за болестта? Това е като да ловиш сива котка в тъмна стая, можеш да я хванеш, а може и да не я хванеш. Но мен ме боли, имам нужда от сигурен и стопроцентов начин да се излекувам.",

"lt31": "Изпаднах в депресия. Обхвана ме паника, не знаех какво да правя, започнах да се отчайвам..Но жена ми, слава Богу, не се отказа, за което сега съм й много благодарен! Фразата й беше, такава: Ако искаш не да се лекуваш, а да се излекуваш, трябва да го направиш сам.",

"lt32": "Не трябва да се занимаваш със само лекуване, това е закон, а със само излекуване – само ти и можеш. Жена ми започна да мисли и да предполага, как да се справи с болката, измисли нещо и реши да проведе експерименти с мен, осъзнавайки цялата нечовечност на този акт. И започна със самообучението си.",

"lt33": "Разбира се, Интернет е страхотно нещо, за много кратко време можете да се запознаете със древните традиции и да слушате в реално време лекцията на професор от чужбина. Да научите, какво е написано за ставите в китайския \"трактат на жълтия император\", а какво по този въпрос мислят йогите",

"lt34": "И аз помагах на жена си да търси информация, тъй като нямаше какво друго да правя, лежейки по цял в леглото. След като прекарахме 1.5 месеца в изучаване на цялата налична информация за лечението и възстановяването на ставите, ние съставихме списък от пет природни \"диаманта\", които в различно време са били използвани за лечението на Императори, Царе, Генерални секретари, Йоги, Тибетски монаси, Староверци и много други.",

"lt35": "Жена ми намери това, което ме излекува!",

"lt36": "Ние 2 месеца търсихме различни средства, които влизат в този състав, но търсенето беше напразно. Лично аз бях се разстроил, вече се съмнявах, че нещо може да ми помогне, всеки на моето място би се съмнявал.",

"lt37": "Но жена ми не се предаде! Тя постоянно търсеше и по някакъв начин се натъкна на статия от един лекар в националния канал, който разказваше за средство, което възстановява всеки хрущял, на всяка става. Ние се запалихме, запознахме се с рецепта на лекарството, за което става въпрос, и състава му напълно съвпадна с нашия списък.",

"lt38": "Ние се радвахме, че намерихме това, което търсихме! Но ни настигна още една неприятност, уволниха ме от работа, тъй като инвалид, както те казаха, на никого не му трябва. Стана много трудно с финансите, тъй като заплатата на съпругата ми беше малка. Цената на лекарството постоянно плуваше, и беше доста висока, 2 седмици от както беше на работа, жена ми ежедневно влизаше на различни сайтове да търси това лекарство, и дали не се е появило  на достъпна цена. И в един прекрасен ден най-накрая видяла 50% намаление на сайта на този доктор. Представете си - 50% намаление! Тя веднага ми каза, и аз веднага направих поръчка, защото де да знаеш – ще го изкупят за нула време! След 10 минути се обади приятно момиче, започна подробно да разказва за лекарството, нещо от типа:",

"lt39": "Лекарството действа едва ли не мигновено, вече на 2-рия ден се връща подвижността на ставата, а болката обикновено минава след 8-12 часа. Но именно за лечение и за фиксиране на резултата за дълги години е необходим курс от 20-27 дни. Това са около 3-4 туби крем.",

"lt40": "– Момиче, не се сърди, но аз знам за този препарат знам повече от Вас, така че не се старайте. По-добре ми направете поръчка за доставка на 10 крема.",

"lt41": "– Извинете, но не можете да поръчате 10 броя. Заради голямото търсене и голямото намаление, ние продаваме не повече от 7 броя в едни ръце.",

"lt42": "– Е, какво е това! Цели 2 седмици чаках, исках да си взема веднага с резерва... Добре, оформяйте 7...",

"lt43": "Исках да поръчам веднага 10, за всеки случай. Все пак е рядко срещано лекарство, което не можеш да го намериш по ниска цена. В края на краищата, можех го да подаря на някого, но политиката на фирмата е жестока –<b>Не повече от 7 броя в едни ръце с такава отстъпка.</b>",

"lt44": "Всъщност, разрешиха ми да поръчам само 5 тубички от този препарат, потвърдиха ми поръчката, казаха – да чакам, поръчката ми ще пристигне по пощата ( не можахме да поръчаме с куриер, тъй като нямахме много пари). Трябва да каже, че по пощата отдавна нищо не съм получавал, така че малко се притеснявах. Все пак, кой знае, тази Поща, ще ми загубят крема, а на мен после ще ми се наложи още 2 месеца да чакам, когато той отново ще се продава по ниска цена.",

"lt45": "За щастие всичко мина добре. Изненадващо бързо, само за няколко дни, поръчката ми вече беше на пощата. Жена ми бързо донесе пратката вкъщи.",

"lt46": "Резултатите. Те са страхотни!",

"lt47": "Разбира се знаех, че лечението ще бъде сравнително бързо, курсът беше само 20-25 дни, но почувствах ефекта ТОЛКОВА бързо, че ме изненада! (по-долу съм писал как се чувствах след 1 седмица, 2 седмици и т.н.).",

"lt48": "След като намазах коленете си преди сън, легнах да спя по гръб, защото бях отвикнал да спя по друг начин –  от болка. Събудих се вече на ДЯСНАТА си страна, опирайки се на болните си стави в леглото, но нямах болка! Аз леко започнах да вдигам краката си нагоре, а болката така й не се появи! За 8 часа сън с това лекарство болката изчезна! Аз се вдигнах, пуснах краката си на пода, и исках да се изправя на крака, щрак-щрак обадиха се болните ми колене и аз усетих лека болка. Така, добре, за сега ще почакаме с ходенето, все пак само 8 часа са минали от началото на лечението, помислих си аз.",

"lt49": "Дневникът на моето изцеление",

"lt50": "Похарчих половин година, за да намеря това лекарство и още 2 месеца чаках, докато се появи в продажба. Но си струваше!",

"lt51": "Като цяло, тези мои експерименти над себе си, дадоха добри резултати, стопроцентово изцеление, сега ежедневно се опитам да възстановя своите усещания.<br><b>8 часа лечение:</b>в състояние на покой болката изчезна. Остана лека болка при движение.<br><b>1 ден:</b>болката изчезна напълно. Спадна отока. Мога да си сгъвам коленете, но ставите ми все още щракат, по наболяват.<br><b>7 ден:</b>най-накрая изчезна щракането в ставите. Движа се леко, сгъвам си коленете, мога спокойно да се изправя на крака, но още не рискувам да ходя.<br><b>14 ден:</b>чувствам се здрав! Обикалях из апартамента, излизах навън на разходка – никакви неприятни усещания!<br><b>21 ден:</b>чувствам се чудесно, бягах 1 км и не почувствах НИКАКВА БОЛКА! Сякаш отново се родих!<br><b>28 ден:</b>направих си анализа и  рентгенова снимка на рамото и лакътя. Няма и следа от артрозата! Хрущялите в ставите ми са като на 30-годишен млад мъж. Докторката каза, че предишния рентген, сигурно е бил дефектен, затова диагноза Артроза е била грешна.",

"lt52": "По-евтино е да излекувате ставите си 1 път - отколкото да ги лекувате постоянно!",

"lt53": "Похарчих много пари за различни лекарства за възстановяване на ставите, за лекарски прегледи, за болкоуспокояващи, дори и за инвалидна количка. И разбрах едно - по-добре е веднъж да се похарчите за един курс и да се излекувате. И това ще бъде много по-евтино, отколкото постоянно да купувате безполезни мазила, болкоуспокоителни хапчета и да ходите на лекарски прегледи, да направите ядрено-магнитен резонанс и разни други скъпи изследвания. Дори факта, че можете да станете инвалид, по-добре е веднъж да си купите този курс и да се излекувате, отколкото да спреш да ходиш след известно време, помислете си.... Аз също така попаднах и на различни безплатни лекарства, които всъщност са чиста измама, не си губете времето напразно, няма нищо безплатно :( Аз Ви разказах за своя опит, а решавате Вие. Всичко добро на всички!!!",

"lt54": "<b>P. S.</b>Уважаеми читатели, благодаря Ви, че прочетохте до край тази статия, на мен много ми е приятно. В знак на благодарност за търпението Ви, давам линк към сайта, от където можете да си поръчате крема. Той се продава с 50% намаление някъде 1 път на всеки 2 месеца, но чакането си заслужава, повярвайте ми. Забравих да кажа, че лекарството се нарича Artrovex.",

"lt55": "Сайтът на този лекар, където намерих  50% намаление - натиснете тук за да отидете",

"lt56": "Търсенето на това лекарство ни отне половин година, а Вие получавате тази информация за 5 минути четене, тъй като на първо място съм човек и зная, че много са като мен и се нуждаят от помощ. Споделите в коментарите своите успехи. Ако знаете още такива лекарства, задължително напишете!",

"lt57": "За своето оздравяване съм благодарен на жена си, която не ме изостави, която търсеше начини да ме вдигне на крака. Аз много я обичам, ценя и уважавам!",

"lt58": "ДИСКУСИЯ ПО СТАТИЯТА",

"lt59": "Egorich58",

"lt60": "Невероятно! Направих цялостно проучване! Трябва книга да напишеш. Лечебната физкултура разбира се, помага, но трябва много да се мъчиш, ще заработи все някога! За рецептата - благодаря, ще се опитам да излекувам колене си. Остана малко да почакам, докато започне да се продава)",

"lt61": "Надежда Атанасова",

"lt62": "кремът Artrovex))) Супер средство за лечение на артрозата! Купих си, въпреки, че моя лекар не ме съветваше да си изхвърлям парите. Сега се чуди)) Дори той забеляза напредъка)) Въпреки, че той настоява, че това е от масажа. Но по-рано масажът нещо не ми помагаше особено! Ще мина курса, пък там ще видим))",

"lt63": "Предимства",

"lt64": "действа бързо",

"lt65": "Недостатъци",

"lt66": "не можете да го купите в аптеката, трябва да чакате доставката",

"lt67": "Михаил Антонов",

"lt68": "Преди 4 години... Въпреки, че не, дори преди 5 години! Аз излекувах язва на стомаха си и също с лекарство на базата на екстракти. Сега вече не мога да си спомня името му, но изглежда това беше лекарство точно от този завод... като си спомня името му - ще напиша",

"lt69": "Iren_Koleva",

"lt70": "имам артроза на тазобедрената става, раменете, врата. живея. свикнах. басейн, пилатес. хапчета, когато боли по-силно от обикновено. но този крем е нещо ново, трябва да го опитам, още повече, че не струва скъпо, ако се сравни само колко съм похарчила на обезболяващи",

"lt71": "Борис Миланов",

"lt72": "Андрей, благодаря за информацията! Живея с остеоартрит на колянната става вече 12 години. Какъв ти живот. През есента и пролетта се влошава. Веднага започвам терапия. Найс крем и найс хапчета. Дона в задника 2 опаковки. Взимам последователно то Терафлекс 3 месеца, то Глюкозамин след това. Ето сега съм 6 месеца на Артра. Половин година си почивам. Ходя в санаториум. Там или лечебна кал или озокерит. Много ходя пеш. Не мога да се отпусна, иначе ще остана без крака. Боря се вече 12 години. Купих си от аптеката коленки от кучешка вълна. Мажа се с всякакви мехлеми при влошаване. Всичко ми помага добре. Само дето лекарствата трябва да се сменят. Трябват ми от последно поколение. Всичко, разбира се, е много скъпо.",

"lt73": "vasilkotof",

"lt74": "Седящата работа също разрушава тялото. Като че ли не се напрягах, работя в офис, и ето ти на. Имам ужасни болки в коленете, сякаш до там не стига кръвта. Надявам се кремът да ми помогне. Мажа се 3-ти ден. При покой и при ходене вече нямам болки, което много ме радва. Но ако клекна, тогава се появява някаква болки. Надявам се скоро да изчезнат",

"lt75": "gs_pengrina",

"lt76": "Поръчах за мъжа си крема Artrovex след дълго търсене на подходящо лекарство. Надявам се, че това ще помогне... Виждам, как страда моят благоверен ... През зимата, нито може да седне, нито да ходи... На мен това лекарство ми го препоръча един лекар ревматолог. Е, сега ще проверим — дали работи или не. Чакам доставката!",

"lt77": "Димитър",

"lt78": "нещо много дълго, по дяволите...",

"lt79": "Sanderellla",

"lt80": "Скъпи, Димитър! Ако за вас това е скъпо, то повярвайте ми, като бивша болна от  артроза, значи Вие сте здрав човек и не сте имали никакви болки! Когато имате такива болки в ръцете, че когато държиш лъжицата ти текат сълзи, тогава цената на крема Artrovex ще Ви изглежда като жълти стотинки! Тогава ще бъдеш готов да платиш каквато и да е цена, само и само за да спре това мъчение поне за кратко време. А за лекарство, което завинаги ще Ви избави от тези адски мъки, ще сте готови душата си на дявола да продадете! Казвам това от личен опит. По-добре е да не стигате до това, а само като малко Ви заболи - веднага да спрете проблема. Това, което преживях, не го пожелавам на никого, артрозата е страшно нещо",

"lt81": "Димитър",

"lt82": "разбира се, че не, ако наистина помага, тогава цената е нормална, няма спор. но ще помогне ли? измъчва ме шийната остеохондроза, главата ми просто понякога се пръска от болка. така че каква това болка, знам, можете да не ми обяснявате) въпросът е, дали ще ме излекува  прехваления крем или не? това може да е само \"ЗА ПОКАЗ\"?",

"lt83": "Sanderellla",

"lt84": "За остеохондрозата не мога да Ви кажа - не съм страдала. Но всъщност остеоходрозата е износване на хрущялите на гръбначния стълб + отлагания на соли + в напредналите случаи, разрушаване на костите на прешлените. И всичко това, кремът Artrovex може да възстанови, така че не виждам причина да не опитате. Въпреки, че не разбирам вашите съмнения, ако ми бяха казали, когато ме измъчваше артроза - \"Ето ти една камара ла*на, тя ще Ви помогне! Яжте!\", аз щях да ям без да се замисля, защото ако имаш дори и най-малкият шанс -  трябва задължително да опиташ!",

"lt85": "Александър Николаев",

"lt86": "Е, за ла*на е силно казано)))) Но същността е вярна, да",

"lt87": "Димитър",

"lt88": "добре, добре! убедихте ме)) ще потърся малко парички за здравето си) остава само да дочакам продажбата. моля, напише, когато се появи, а",

"lt89": "troll_lol_o",

"lt90": "глупости е всичко това! никога не вярвам! за един месец никога няма да излекувате артрита, хората с години се лекуват и с лекарства, и с упражнения по разни специалисти и те дават по-лоши резултати!",

"lt91": "Иван Колев",

"lt92": "Е, да вярваш или да не вярваш, си е твое право, за Бога. Ще кажа за себе си - кремът излекува коленете ми. Преди него, също опитах един вагон различни мазила, хапчета и дори инжекции. И по хваления Бубновски също се занимавах. Резултати никакви! Или изобщо не помага, или помага, но не за дълго. А след курса с крема Artrovex вече четвърта година не си спомням за коленете! Препоръчвам го на всички и ще продължавам да го препоръчвам!",

"lt93": "Иванка Василева",

"lt94": "\"troll_lol_o\", от твоя ник всички е ясно, дошъл си просто да се по заяждаш, така че иди от където си дошъл.",

"lt95": "Там по-горе питаха за остеохондроза на шията, и така, аз го излекувах. Да, с крема Artrovex. И да, за един месец. Дори малко по-малко, защото си поръчах само 2 туби и те не стигнаха за пълен курс . Но вече цяла година врата не ме притеснява, и главоболието остана в миналото",

"lt96": "Александър Николаев",

"lt97": "Винаги съм се чудил на хората, на които им препоръчваш нещо, а те в отговор - \"Вие всички лъжите!!! Аз не ви вярвам!!!!\" Ами като не вярваш, не вярвай. Защо трябва да пишеш това? За да изглеждаш по-умен ли?",

"lt98": "yamahan",

"lt99": "Александър, не им обръщайте внимание на такива! Такива са малцинство, но поради това, че те си врат носа навсякъде и се стремят да разпръснат своята отрова, изглежда сякаш има много такива такива много. Но това не е така! Нормалните хора са много повече, които са Ви благодарни, но просто не пишат за това, а мълчаливо ползват твоите съвети.",

"lt100": "Asorti",

"lt101": "На мен при артроза ми изписаха инжекции Хондрогард на цял месец. И какво мислите? Правилно! 2 месеца всичко изглеждаше добре, а след това всичко започна отново... Лекарят ми каза \"Ами повторете курса, нали помага\". Да, помага, аха! Цял месец си на инжекции и само 2 месеца има ефект, и така до края на живота си ли ще съм на инжекции? Върви по дяволите, реших аз!",

"lt102": "По някакво чудо намерих крема Artrovex, вече дори не помня как. Мазах се един курс, който струва почти 3 пъти по-евтино от курс на лечение с Хондрогард! И ето вече трета година, а от артрозата няма и спомен. Така че, хора, направете си извода, лекувайте се правилно и ще бъдете щастливи.",

"lt103": "Nikolay47",

"lt104": "И аз ще туря своите пет стотинки =)",

"lt105": "В миналото бях професионален спортист, така че имах много травми. Обикновено това бяха някакви незначителни навяхвания или разтягания, но преди няколко години много силно нараних коляното си. Известно време дори се наложи да ходя с патерици. Никакво лечение почти не ми помогна, само временно облекчаваха болката, която след това отново се връщаше. А при физически натоварвания болката ставаше просто нетърпима, коляното се наду и не можех да ходя от болка.",

"lt106": "В резултат на това трябваше да се откажа от спорта. За облекчаване на болката взимах болкоуспокояващи лекарства по няколко пъти на ден.",

"lt107": "Купих крема по съвет на жена си, която намерила информация за него в един медицински форум. След няколко дни на редовна употреба болката стана значително по-малка. Вече можех спокойно да ходя. А след още една седмица, изобщо забравих за болкоуспокояващите хапчета. С жена ми започнахме ремонт на къщата и за сега коляното не ме притесняваше  нито веднъж, дори и при физически натоварвания. В бъдеще планирам бавно да се върна към спорта, но, разбира се, вече ще бъда по внимателен с натоварванията. До сега, понякога мажа коляното си с крема, но вече чисто за профилактика. Поръчахме още два, за да го имам винаги под ръка при нужда.",

"lt108": "Fedun",

"lt109": "Майка ми отдавна имаше проблем със ставата на ръката си. Когато купих този крем за майка ми, тя ме погледна така, сякаш съм ненормален)). Разбира се, какво само не измислят сега, само и само, за да привлекат клиента! Успях да я привлека с натуралния състав, все пак няма химия, а това предизвиква доверие. Започна да го използва.",

"lt110": "И колкото и да е странно, буквално след няколко дни на употреба болката започна постепенно да изчезва, а след един месец майка ми можеше без усилие да сгъва и разгъва ръката си. Такъв ефект преди не даваше нито един мехлем, а тя много беше изпробвала. Като цяло, можем да кажем, че мазилото работи, поръчах й на сайта още 5 опаковки, за да го използва постоянно и да не изоставя артрита си. Защото, ако не следите за ставите си, това може да свърши плачевно. Трябва ли ви това?",

"lt111": "Александър Николаев",

"lt112": "Честно казано много съм изненадан, че толкова много хора знаят за крема Artrovex! Наистина е неочаквано за мен. Убих почти половин година, за да науча за него, а трябваше просто да напиша публикация в блог и да попитам хората за това))",

"lt113": "Анна Монева",

"lt114": "Ами, разбира се! Тук все пак е общност на Здравите хора и всички са много подготвени по отношение на редки рецепти и лекарства. Така че, да, трябваше да поискате съвет по-рано, а не да изобретявате колелото ;)",

"lt115": "Александър Николаев",

"lt116": "Сега ще знам, Ани, ще знам) От друга страна, аз сега сам бог в методите за лечение на ставите. Самообучението никога не е излишно)",

"lt117": "malinka",

"lt118": "Когато ми поставиха диагнозата \"Радикулит\", аз почти се разплаках. Какъв Радикулит!?!? Аз съм само на 38! Аз не съм някаква стара бабичка! Не мога да имам радикулит! Както се оказа, дори е много възможно и не зависи от възрастта...",

"lt119": "И само кремът Artrovex ми върна гърба в 16-годишно състояние) И вече не съм никаква бабичка с радикулит))",

"lt120": "Александър, благодаря Ви, че ни напомнихте за ставите, току що си поръчах още крем, за профилактика няма да е излишен! На който му е интересно сега, кремът все още го има, но са останали съвсем малко опаковки, когато си го поръчах на склада бяха само 490 тубички. Така че, който не е успял, вече е закъснял - Официален сайт на крема Artrovex",

"lt121": "Николай Луканов",

"lt122": "Хора, много Ви благодаря! Вие ми дадохте надежда, че не всичко е загубено. Поръчах си крема Artrovex, според резултатите, задължително ще напиша на Александър ",

"lt123": "Оставете коментари",


"lt125": "Коментар",

"lt126": "Име",

"lt127": "Email",

"lt128": "Изпрати",

"lt129": "За мен",

"lt130": "Добре дошли на моя сайт за здраве, тяло и други неща. Надявам се, статиите на моя блог да Ви помогнат да погледнете на тялото си по нов начин, да разбере, как живее то и защо боледува, а както и защо остарява. Ако имате проблеми със здравето на физическото си тяло, или чувствате дискомфорт в емоционалната сфера – каня Ви в една уникална он-лайн общност «ОБЩЕСТВО НА ЗДОРАВИТЕ ХОРА!»",

"lt131": "Александър Николаев Велев",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };